[
    {
        "id": 1,
        "name": "evan",
        "desc": "ttttttttttttt",
        "tags": "",
        "date": "2019-04-29",
        "status": "В работе"
    },
    {
        "id": 2,
        "name": "evan11",
        "desc": "evan11",
        "tags": "",
        "date": "2019-04-30",
        "status": "В работе"
    },
    {
        "id": 3,
        "name": "ggg",
        "desc": "ggggggggggg",
        "tags": "",
        "date": "2019-04-26",
        "status": "В работе"
    },
    {
        "id": 4,
        "name": "Тепличные хозяйства — против перехода на уголь",
        "desc": "В «Узбекнефтегазе» отмечают, что на местах недолжным образом организованы работы по переводу технологий заводов по производству кирпича и цемента, цехов по изготовлению извести и тепличных хозяйств на использование альтернативных видов топлива.\nАхрор Аскаров, владелец фермерского хозяйства в Кибрайском районе Ташкентской области, рассказал корреспонденту «Газеты.uz» о том, что правительство и в прошлом принимало решения, которые наносили «огромный ущерб» предпринимателям.\n\nОн напомнил о монопольном праве компании «Узбекистон темир йуллари» на экспорт плодоовощной продукции, картофеля, бахчи и винограда, введенном в августе 2015 года. Тогда постановлением Кабинета Министров был запрещен экспорт грузовыми машинами.\n\n«Тогда приняли постановление, но не провели подготовительные работы. То у них не было изотермических вагонов, то они не могли привезти продукцию из Сурхандарьи. Говорили, чтобы мы сами отвезли в Ташкент, а после оттуда экспортировали поездом. Тогда погиб урожай на 100 тысяч тонн. Холодовая цепочка не работала, так как овощи и фрукты — это скоропортящийся продукт», — рассказал предприниматель.\n\n20 января 2016 года монополия была отменена, но появилась рабочая группа, которая после беседы включала экспортеров в перечень тех, кто мог использовать автотранспортные средства. «Это, в свою очередь, приводило к коррупции. Это непродуманное решение также было отменено», — отметил он.\n\nАхрор Аскаров вспомнил также монополию «Узагроэкспорта» на поставку свежей плодоовощной продукции на внешние рынки. «Тогда эта организация устанавливала свои экспортные цены. Бедным фермерам закрыли границы и не разрешали продавать ниже цен „Узагроэкспорта“, в результате также сгнил большой урожай плодоовощей», — отметил он.\n\nЧто касается предложения «Узбекнефтегаза», бизнесмен рассказал, как эту идею бы реализовали в других странах.\n\n«Представим, что выходит постановление, по которому с 1 мая отключается газоснабжение. Например, в США они бы разрешили предпринимателям, которые инвестировали огромные средства в создание тепличных хозяйств, дальше использовать газ, а потом, возможно, ввели бы какое-либо ограничение. Но наши чиновники, которых я называю «запретологами» и «закрытологами», так не поступят. Они думают, что только через запреты и ограничения наша страна станет суперразвитой. Проблема нашего государства за последние 27 лет — это большое количество «запретологов», — заявил он.\n\nАхрор Аскаров отметил, что от Сырдарьинской до Сурхандарьинской областей строятся тысячи гектаров тепличных хозяйств на миллиардные кредиты. «Промышленные котлы стоят очень дорого. Обычный счетчик стоит 5000 долларов, сам котел и система стоят 50 тысяч долларов. Что потом с ними делать? Отправить на металлолом?» — спросил предприниматель.\n\nПо мнению владельца фермерского хозяйства, экспорт только сырья — это путь в никуда.\n\n«Мы экспортируем газ в чистом виде. Также мы экспортируем золото в качестве лома на протяжении 27 лет. За это время наши местные ювелиры не могли получить это сырье, тогда как другие страны, например, Турция, покупают у нас золото, а потом нам же экспортируют ювелирные изделия с добавленной стоимостью. У нас не сформирована цепочка ценности. Вместо того, чтобы создавать рабочие места у себя, мы их создаем в Турции. Отличный пример — Израиль, который является лидером по экспорту бриллиантов, хотя не имеет алмазных рудников», — сказал он.\n\nТо же самое происходит с экспортом газа, считает Ахрор Аскаров.\n\n«Если примут данное решение, мы понесем большие убытки. Про стоимость новых котлов я уже сказал. Кроме того, помидоры — очень капризные, даже если на два дня отключить газ, то потеряете сразу половину урожая. А теперь представьте масштаб потерь по всей стране», — заявил предприниматель.\n\nЧто касается перехода на уголь в обогреве теплиц, то Ахрор Аскаров считает, что данное сырье придется импортировать, поскольку местный ангренский уголь является низкокалорийным и высокозольным. «Качество нашего угля очень низкое. Его можно использовать только на крупных электростанциях. Использовать для тепличного хозяйства очень сложно», — отметил он.\nНа заводах по производству кирпича выполнение поручений по переводу составило всего 33%, а в цехах по изготовлению извести — 0,5%, сообщает компания. Ссылаясь на расчеты, компания отмечает, что перевод на уголь заводов по производству кирпича позволяет высвободить природный газ в объеме около 1,52 миллиарда кубометров, а цехов по изготовлению извести — 668 миллионов кубометров.\n\nВ связи с этим одним из приоритетных направлений развития в сфере энергопотребления предлагается определить сокращение доли потребления природного газа в отраслях экономики в качестве котельно-печного топлива.\n\nЕсли проект будет одобрен, то «Узнефтегазинспекция», «Узэнергоинспекция» и «Узтрансгаз» с 1 января 2020 года прекратят поставку природного газа предприятиям указанных четырех сфер, которые не переоборудовали свои объекты на использование альтернативных видов топлива.",
        "tags": "",
        "date": "2019-04-30",
        "status": "В работе"
    }
]